Repository: myzzxc/2014-crown
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: zh_tw

source: NOTE 2 For single-phase transformer windings intended to be connected in delta to form a three-phase bank, the rated current is indicated as line current divided by -NE,
zh_tw: 註 2 單相變壓器繞組以星形 (Y) 連接形成三相組合時，額定電流為線路電流除以√3，

source: NOTE 2 For single-phase transformers intended to be connected in star to form a three-phase bank or to be connected between the line and the neutral of a three phase system, the rated voltage is indicated as the phase-to-phase voltage, divided by √3 for example 400/√3 kV.
zh_tw: 註 2 單相變壓器以星形 (Y) 連接形成三相組合或連接三相系統之火線與中性線時，額定電壓為相間 (phase-to-phase) 除以 √3，例如 400/√3 kV。

source: NOTE 2 The high-voltage winding phasor is taken as reference, and the displacement for any other winding is conventionally expressed by the 'clock notation', that is, the hour indicated by the winding phasor when the H.V.
zh_tw: 註 2 以高壓繞組相量為參考點，其他繞組之相位移一般以 '時鐘標記法' 表示，高壓繞組相量位於 12 點鐘方向

source: NOTE 2 The no-load current of a winding is often expressed as a percentage of the rated current of that winding.
zh_tw: 註 2 繞組空載電流通常以繞組額定電流之百分比表示，

source: NOTE 2 The zero-sequence impedance may be dependent on the value of the current and the temperature, particularly in transformers without any delta-connected winding.
zh_tw: 註 2 零序阻抗受電流與溫度值影響，特別是無任何三角連接繞組之變壓器。

source: NOTE 2 This quantity can be expressed in relative, dimensionless form, as a fraction z, of the reference impedance Zref, of the same winding of the pair.
zh_tw: 註 2 此數值於同一對繞組中可使用 z 相對參考阻抗 Zref 之分量以無因次形式表示，

source: NOTE 2 This voltage will normally be limited to 105 % of the rated tapping voltage unless a higher voltage is required by the purchaser's specification of the tapping (see 6.4) either explicitly or as a result of a specification according to 6.4.2.
zh_tw: 註 2 通常此電壓限制為額定抽頭電壓之 105 %，除非客戶要求較高的抽頭電壓規格 (請見 6.4)，規格需明確符合 6.4.2 規範。

source: NOTE 2 Voltages and currents are always expressed by their r.m.s.
zh_tw: 註 2 電壓與電流皆以其方均根 (r.m.s.) 表示，

source: NOTE 2 When the windings of the pair have different rated power values, the load loss is referred to rated current in the winding with the lower rated power and the reference power should be mentioned.
zh_tw: 註 2 當一對繞組間有不同額定功率值時，負載損耗值參考較低功率之繞組的額定電流，且必須說明參考功率。

source: NOTE 3 For a single phase transformer not intended to be connected to form a three phase bank, the rated current is
zh_tw: 註 3 單相變壓器未連接成三相組合時，額定電流為

source: NOTE 3 For single phase transformers intended to be connected between phases of a network, the rated voltage is indicated as the phase-to-phase voltage.
zh_tw: 註 3 單相變壓器連接至線路各相時，額定電壓為相間電壓。

source: NOTE 3 For transformers below 20 MVA and Um ≤ 72,5 kV significant design variations may be acceptable if supported by demonstration of compliance with type test requirements.
zh_tw: 註 3 功率低於 20 MVA 和 Um ≤ 72,5 kV 之變壓器，若通過型式測試要求則可以接受重大設計變化。

source: NOTE 3 The zero-sequence impedance may also be expressed as a relative value in the same way as the (positive sequence) short-circuit impedance (see 3.7.1).
zh_tw: 註 3 零序阻抗也可如 (正序) 短路阻抗 (請見 3.7.1) 相同的方式以相對值表示。

source: NOTE 4 For open windings (see 3.1 0.5.) of a transformer, the rated current of the open windings is the rated
zh_tw: of a transformer, the rated current of the open windings is the rated

source: NOTE 4 For open windings (see 3.1 0.5.) of a transformer, the rated current of the open windings is the rated power divided by the number of phases and by the rated voltage of the open winding:
zh_tw: 註 4 變壓器之開放繞組 (請見 3.1 0.5.)，繞組額定電流為額定功率除以相數以及開放繞組之額定電壓：

source: NOTE 4 For the series winding of a three-phase series transformer, which is designed as an open winding (see 3.10.5), the rated voltage is indicated as if the windings were connected in star.
zh_tw: 註 4 三相串聯變壓器之串聯繞組設計為開放繞組 (請見 3.10.5)，額定電壓為與星形 (Y) 連接相同。

source: NOTE A winding is referred to as a stabilizing winding only if it is not intended for three-phase connection to an external circuit.
zh_tw: 註 只有當繞組不用於三相連接至外部電路時才可稱為穩定繞組。

source: NOTE Both windings of a two-winding transformer have the same rated power which by definition is the rated power of the whole transformer.
zh_tw: 註 雙繞組變壓器之兩組繞組具有相同額定功率，此功率依定義為整組變壓器之額定功率。

source: NOTE Contact between the liquid and external air may sometimes be diminished or prevented.
zh_tw: 註 有時需減少或避免液體與外部空氣之接觸。

source: NOTE Delta connection is sometimes referred to as D-connection.
zh_tw: 註 三角連接也稱作 D-連接。

source: NOTE For a series transformer, the winding having the lower rated voltage may be that having the higher insulation level.
zh_tw: 註 串聯變壓器之繞組具有較低的額定電壓具有較高的絕緣等級。

source: NOTE For a three-phase transformer, the 'winding' is the combination of the phase windings (see 3.3.3).
zh_tw: 註 三相變壓器之 '繞組' 為相繞組之組合 (見 3.3.3).

source: NOTE For multi-winding transformers, the voltage drop or rise depends not only on the load and power factor of the winding itself, but also on the load and power factor of the other windings (see IEC 60076-8).
zh_tw: 註 多繞組變壓器之電壓降與電壓升不僅取決於繞組本身之負載和功率因子，同時也取決於其他繞組之負載和功率因子 (請見 IEC 60076-8)。

source: NOTE For series transformers, the tapping factor is the ratio of the voltage of the series winding corresponding to a given tapping to Ur.
zh_tw: 註 串聯變壓器中抽頭係數為串聯繞組對給定抽頭 Ur 之電壓比。

source: NOTE If this factor ranges from 100 + a to 100 - b, the tapping range is said to be: +a %, -b % or ±a %, if a = b.
zh_tw: NOTE 若此係數範圍由 100 + a 至 100 - b，則抽頭範圍為：+a %、-b % 或當 a = b 時為 ±a %。

source: NOTE One of the tappings is the principal tapping, and other tappings are described in relation to the principal tapping by their respective tapping factors.
zh_tw: 註 其中一抽頭為主抽頭，其他抽頭與主抽頭之間的關係依個別抽頭係數而定，

source: NOTE Other terms use the meanings ascribed to them in the International Electrotechnical Vocabulary (IEV).
zh_tw: 註 其他使用之專有名詞收錄於國際電工詞彙 (IEV) 中。

source: NOTE See Annex D for cases where the winding sections have equal voltages,
zh_tw: 註 具有等電壓之繞組區段請見附錄 D

source: NOTE Series transformers were called booster transformers in earlier editions of this standard.
zh_tw: 註 串聯變壓器於此標準的早期版本中稱為升壓變壓器 (booster transformer)。

source: NOTE Special tests can be carried out on one transformer or all transformers of a particular design, as specified by the purchaser in the enquiry and order for every special test.
zh_tw: 註 特殊測試可以針對特定設計之單一變壓器或所有變壓器進行測試，每種特別測試由買方在詢價和訂購時註明。

source: NOTE Star connection is sometimes referred to as Y-connection.
zh_tw: 註 星形連接也稱作 Y-連接。

source: NOTE Tapping quantities exist for any winding in 'the transformer, not only for the tapped winding (see 6.2 and 6.3).
zh_tw: 註 抽頭量適用於所有變壓器之繞組，不僅限於抽頭繞組 (請見 6.2 和 6.3)。

source: NOTE The power consumption of the auxiliary plant is not included in the total losses and is stated separately.
zh_tw: 註 輔助裝置的功率消耗值單獨列出，不包含於總損耗中。

source: NOTE The term 'phase winding' should not be used for identifying the assembly of all coils on a specific leg.
zh_tw: 註 '相繞組' 一詞不用於辨識所有線圈組上之特定相。

source: NOTE The values are related to the principal tapping (see 3.5.2), unless another tapping is specifically stated.
zh_tw: 註 除非有特別說明其他抽頭，否則此數值代表主抽頭 (請見 3.5.2)。

source: NOTE Where there is a need to express that a transformer is not auto-connected, use is made of terms such as separate winding transformer, or double-wound transformer (see IEC 60050-421:1990, 421-01-13).
zh_tw: 註 當變壓器非自動連接時，稱作獨立繞組變壓器或雙繞組變壓器 (見 IEC 60050-421:1990，421-01-13）。

source: NOTE While the rated voltage ratio is, by definition, at least equal to 1, the tapping voltage ratio can be lower than 1 for certain tappings when the rated voltage ratio is close to 1.
zh_tw: 註 依照定義，額定電壓比至少等於 1 時，對於某些特定抽頭之額定電壓接近 1 時，其抽頭電壓比可小於 1。

source: NOTE. Uninterrupted treatment should not last longer than 15 minutes.
zh_tw: 注意 連續使用勿超過 15 分鐘，

source: NOTES
zh_tw: 備註

source: Name and model: MEDISANA Cellulite massager AC 850
zh_tw: 名稱及型號： MEDISANA 纖體按摩機 AC 850

source: National Threshold Limit Values of the corresponding countries as amended in each case.
zh_tw: National Threshold Limit Values of the corresponding countries as amended in each case. 依相對應國家修訂之美國國家閥限值

source: National regulations/information (Germany):
zh_tw: National regulations/information (Germany): 國家法規 / 資訊 (德國)：

source: Ne pas utiliser d'agents blanchissants!
zh_tw: 請勿漂白！

source: Negative
zh_tw: Negative 陰性

source: Neither can the integration of heat output be conﬁned along the wall of compression chamber.
zh_tw: 熱量輸出也不能限制於沿壓縮腔體牆面，

source: Neither can they resolve the effects caused by changes in some geometrical features such as the shapes and dimensions of displacer and displacer cylinder, regeneration chamber, or the internal gas circuits, all of which can only be deﬁned in multi dimensions.
zh_tw: 也無法解出某些幾何特性變化如換氣活塞與換氣汽缸、再生腔體或內部氣體迴路的形狀和尺寸變化所造成的影響，這些性質只能在多維度中確定。

source: Never give anything by mouth to an unconscious person.
zh_tw: Never give anything by mouth to an unconscious person. 請勿對失去知覺的人員餵食任何東西。

source: Never give anything to an unconscious person.
zh_tw: 請勿對失去知覺的人員餵食任何東西。

source: Never immerse the control switch unit in water as moisture must not be allowed to get into the unit.
zh_tw: 請勿將控制開關浸入水中，因為控制器不具防水功能。

source: Never use a clock timer!
zh_tw: 請勿使用定時開關！

source: Never use without the static mixer!
zh_tw: 請勿於無靜態混合器的情況下使用！

source: New Jersey
zh_tw: 紐澤西

source: No
zh_tw: No 編號

source: No exposure limit value known.
zh_tw: No exposure limit value known. 無已知暴露限值

source: No piston plug required
zh_tw: 無須活塞蓋

source: No Information
zh_tw: 無資訊

source: No Performance Determined (NPD)
zh_tw: 無確定性能 (NPD)

source: No Precautionary statement
zh_tw: 無預防性說明

source: No Precautionary statement Response
zh_tw: 無預防性說明 應變措施

source: No classification required.
zh_tw: No classification required. 無須分類

source: No data available
zh_tw: No data available 無資料

source: No data available / Not applicable
zh_tw: No data available / Not applicable 無資料 / 不適用

source: No data available.
zh_tw: No data available. 無資料

source: No flash point up to 100°C.
zh_tw: No flash point up to 100°C. 100°C 以下未達閃火點

source: No flash point up to 200 °C
zh_tw: No flash point up to 200 °C 200°C 以下未達閃火點

source: No free oil.
zh_tw: 無外溢油污，

source: No further precautions necessary after removal of the product.
zh_tw: No further precautions necessary after removal of the product. 去除產物後無需採取進一步預防措施。

source: No hazardous decomposition products known.
zh_tw: No hazardous decomposition products known. 無已知危害性分解產物

source: No information is available.
zh_tw: 無資訊。

source: No liability shall attach to IEC or its directors, employees, servants or agents including individual experts and members of its technical committees and IEC National Committees for any personal injury, property damage or other damage of any nature whatsoever, whether direct or indirect, or for costs (including legal fees) and expenses arising out of the publication, use of, or reliance upon, this IEC Publication or any other IEC Publications.
zh_tw: IEC 或其董事、員工、僱員或個別專家及其技術委員會成員以及 IEC 國家委員會，不對任何違反此 IEC 出版物或任何其他 IEC 出版物之使用所造成之個人傷亡、財產損失或者其他任何性質損害承擔任何責任，無論直接或間接的費用 (包括法律費用) 。

source: No micro cracks have been observed.
zh_tw: 無觀察到微裂縫。

source: No micro cracks should be observed.
zh_tw: 應該無觀察到微裂縫。

source: No performance determined (NPD)
zh_tw: 性能未確定 (NPD)

source: No signal word.
zh_tw: No signal word. 無警示語。

source: No special measures necessary if stored and handled as prescribed.
zh_tw: No special measures necessary if stored and handled as prescribed. 若依規定搬運及儲存，無須特殊措施。

source: No special protection is required.
zh_tw: No special protection is required. 無須特別防護。

source: No specific data.
zh_tw: No specific data. 無具體資料。

source: No specific evaluation norm for HDPE pipes exist.
zh_tw: 高密度聚乙烯管無特定評估規範。

source: No.: 15170-1
zh_tw: 編號：15170-1

source: Nominal bar diameter
zh_tw: 標稱柱直徑

source: Nominal drill hole diameter
zh_tw: 標稱鑽孔直徑

source: Nominal rod diameter (mm)
zh_tw: 標稱柱直徑 (毫米)

source: Nominal strength as governed by steel strength
zh_tw: 受限於鋼強度的標稱強度

source: Non-carbonated concrete.
zh_tw: 非碳酸混凝土。

source: Non-cracked concrete: M8 to M30, Rebar Φ 8 to Φ 32.
zh_tw: 為龜裂混凝土：M8 至 M30，鋼筋 Φ 8 至 Φ 32。

source: Non-observance of these instructions can result in serious injury or damage to the device.
zh_tw: 未遵守使用說明可能導致身體嚴重傷害或對裝置的損害。

source: Non-cracked concrete C20/25
zh_tw: 未龜裂混凝土 C20/25

source: Noncontact Temperature Measurement
zh_tw: 非接觸式溫度測量

source: None
zh_tw: None 無

source: None if used for intended purpose.
zh_tw: None if used for intended purpose. 若正常使用則無。

source: None if used properly.
zh_tw: None if used properly. 正常使用則無。

source: None known
zh_tw: None known 未知

source: None known.
zh_tw: None known. 未知

source: None of these can be resolved in great details or very accurately by those aforementioned numerical models.
zh_tw: 上述數值模型皆無法解出非常詳盡或非常準確的過程，

source: None, if handled according to order.
zh_tw: None, if handled according to order. 若依規範處理則無。

source: Norm criteria for Evaluation of color changes of textiles
zh_tw: 紡織品顏色變化評估的規範標準

source: Normal chemical work clothing.
zh_tw: Normal chemical work clothing. 正常化學工作服。

source: Normal-weight concrete must comply with Sections 1903 and 1905 of the IBC.
zh_tw: 混凝土必須遵守各節 1903 年和 1905 中型散貨箱。

source: Not Applicable
zh_tw: 不適用

source: Not Regulated
zh_tw: 無規定

source: Not applicable
zh_tw: Not applicable 不適用

source: Not applicable.
zh_tw: Not applicable. 不適用。

source: Not available.
zh_tw: Not available. 無。

source: Not classified as Hazardous based on IATA, IMO and DOT.
zh_tw: 根據 IATA、IMO 和 DOT 不歸類為危險物質。

source: Not considered flammable or combustible, but this product will burn if involved in a fire.
zh_tw: 非易燃或可燃物，但此產品若放入火焰中會燃燒。

source: Not hazardous according to RID, ADR, ADNR, IMDG, IATA-DGR.
zh_tw: Not hazardous according to RID, ADR, ADNR, IMDG, IATA-DGR. 根據 RID、ADR、ADNR、IMDG、IATA-DGR，非危險物品.

source: Not listed
zh_tw: 未列出

source: Not many trucking accidents leave less than a gallon of fluid on the ground.
zh_tw: 很少卡車車禍的洩漏液體少於一加侖。

source: Not only does this render the warranty null and void but you can also run the risk of serious hazards (fire, electric shock, injury).
zh_tw: 此舉將使保固失效且可能造成嚴重危險（火災、觸電、受傷）。

source: Not regulated.
zh_tw: Not regulated. 無規定

source: Not relevant
zh_tw: Not relevant 無相關

source: Not to be used by very young children
zh_tw: 禁止幼童（0 - 3 歲）使用

source: Not to be used by very young children (0-3 years)!
zh_tw: 禁止幼童（0 - 3 歲）使用！

source: Note that our product recommendations are based on the most common applications.
zh_tw: 請注意我們的產品建議是基於最常見的應用上，

source: Note to Figure A1 to A5:
zh_tw: 圖 A1 至 A5 註解：

source: Note: No environmental hazards were identified based on a review of available data for the ingredients in this product.
zh_tw: 注意：根據現有資料，此產品之成分無環境危害性。

source: Note: Particular aggressive conditions are e.g. permanent, alternating immersion in seawater or the splash zone of seawater, chloride atmosphere of indoor swimming pools or atmosphere with extreme chemical pollution (e.g. in desulphurization plants or road tunnels where de-icing materials are used).
zh_tw: 註：特別侵略性環境，像是：永久交替性的浸泡在海水或位在海水飛濺區內、接觸室內游泳池的氯或嚴重化學汙染環境 (如：使用除冰材料的脫硫設備或公路隧道)。

source: Nothing works better than our products in a oil and water mixed environment.
zh_tw: 油水混合的環境中沒有比我們效果更好的產品。

source: November 9, 2012
zh_tw: 2012 年 11 月 9 日

source: Now unplug the heating blanket from the mains outlet.
zh_tw: 此時可由電源插座拔下保溫電毯插頭。

source: Numerical procedure
zh_tw: 數值程式

source: Nutrient Analysis: results in ppm (mg/L)
zh_tw: 成分分析：單位為 ppm (mg/L)

source: Nuts and washers must be appropriated for the rod strength and type.2For use with load combinations of IBC Section 1605.2 or ACI 318 9.2 as set forth in ACI 318 D.4.3.
zh_tw: 2用於 IBC 章節 1605.2 或 ACI 318 9.2 的負荷組合，應符合 ACI 318 D.4.3。

source: Nuts must have specified proof load stresses equal or greater than the minimum tensile strength of the specific threaded rods.
zh_tw: 螺母必須具有指定保證負荷應力，等於或大於指定螺紋柱的最小拉伸強度。

source: Nuts must have specified proof load stresses equal or greater than the minimum tensile strength of the specific threaded rods.5Standard specification for Carbon and Alloy Steel Externally Threaded Metric Fasteners.
zh_tw: 螺母必須具有指定保證負荷應力，等於或大於指定螺紋柱的最小拉伸強度。5碳鋼和合金鋼外螺紋公制緊固件的標準規格。

source: OD PROCESSING –
zh_tw: 食品處理 –

source: ODOR THRESHOLD
zh_tw: 氣味低限

source: ODOR:
zh_tw: 氣味：

source: OECD 203 Fish, Acute Toxicity Test
zh_tw: OECD 203 Fish, Acute Toxicity Test 魚類，急性毒性試驗

source: OECD 301B Ready Biodegradability - CO2 Evolution Test
zh_tw: OECD 301B Ready Biodegradability - CO2 Evolution Test 快速生物降解性通則 - 二氧化碳生成試驗

source: OECD 401 Acute Oral Toxicity LD50 Oral Rat - Male, Female
zh_tw: OECD 401 Acute Oral Toxicity 急性口服毒性試驗 LD50 Oral 口服半數致死量 Rat - Male, Female 老鼠 - 公、母

source: OECD 404 Acute Dermal
zh_tw: OECD 404 Acute Dermal 急性皮膚試驗

source: OECD 405 Acute Eye Irritation/Corrosion Eyes - Cornea opacity
zh_tw: OECD 405 Acute Eye Irritation/Corrosion 急性眼睛腐蝕性 / 刺激性試驗 Eyes - Cornea opacity 眼睛 - 角膜混濁

source: OECD 471 Bacterial Reverse Mutation Test Experiment: In vitro
zh_tw: OECD 471 Bacterial Reverse Mutation Test 細菌基因逆向變異試驗 Experiment: In vitro 試驗：體外

source: OTHER EQUIPMENT:
zh_tw: 其他裝備：

source: OTHER INFORMATION
zh_tw: OTHER INFORMATION 其他資訊

source: OTHER:
zh_tw: 其他：

source: OUSES & DISTRIBUTORS –
zh_tw: 倉儲 & 經銷商

source: OXIDIZING PROPERTIES
zh_tw: 氧化性

source: Observe gelling time tgel.
zh_tw: 觀察凝膠時間 tgel。

source: Observe processing time.
zh_tw: 檢查加工時間。

source: Observe the correct hole diameter and depth according to Table I, Table II and Table III.
zh_tw: 檢查孔洞直徑及深度符合表 I、表 II 以及表 III 之規範。

source: Observe the gel-/ working times given in Table B3.
zh_tw: 請見表 B3 的凝膠時間和工作時間。

source: Observe the gel-i working times given in Table B4.
zh_tw: 請見表 B4 的凝膠時間和工作時間。

source: Occupational exposure limit values
zh_tw: Occupational exposure limit values 職業性暴露限值

source: Odor
zh_tw: Odor 氣味

source: Odour
zh_tw: Odour 氣味

source: Odour threshold
zh_tw: Odour threshold 氣味低限

source: Often large machines like these leak both oil and coolant.
zh_tw: 通常大型機台洩漏包含了漏油和冷卻劑，

source: On September 21, 1999, the Chi-Chi earthquake whose epicenter is at 23.85°N, 120.81°E struck central Taiwan.
zh_tw: 1999 年 9 月 21 日，台灣中部發生了集集大地震，震央位於北緯 23.85°、東經 120.81°。

source: On the contrary, Fig. 4 shows that from h = 269.0° to 360.0°, the ejection phase of the expansion chamber coincides with the compression of total engine volume, thus the gas inside the expansion chamber is heated not only by the hot-end wall but also by the compression effect.
zh_tw: 相反地，圖 4 顯示出 h = 269.0° 至 360.0° 之膨脹腔體排出相與整體引擎體積壓縮相同，因此膨脹腔體內部氣體加熱並非僅來自熱端牆，同時也來自壓縮效應。

source: On the other hand, the cross-correlation has evaluation deviation which is proportional to displacement, so the PIV analysis is not suitable for analysis of large displacement, but for small scale creep or non-catastrophic landslides.
zh_tw: 另一方面，交互相關具有評估偏差，其值與位移成正比，所以 PIV 分析並不適合分析大量位移，而適用於小規模潛變或非遽變性地滑。

source: On the other hand, when displacer and power pistons move toward each other, the volume of compression chamber is reduced.
zh_tw: 另一方面，當換氣與動力活塞移向彼此，壓縮腔體體積減少。

source: Once they are locked in, they are there until they are broken down into environmentally friendly elements.
zh_tw: 一旦吸收物被吸附後，將一直封裝在吸收劑內直到其分解為對環境無害的元素。

source: One idea that can appeal to many forklift fleets is a small spill kit that goes on each lift.
zh_tw: 可以建議叉動車隊的每台車配有一組小型洩漏處理工具組，

source: Only 20% (about 25 million m3) of the sliding mass dropped into the valley of the Chingshui river covering the river as long as 5 km.
zh_tw: 其中只有 20% (約 2500 萬立方公尺) 的滑落塊體落入清水溪流域並覆蓋長達 5 公里。

source: Only have repairs carried out by authorized service points.
zh_tw: 僅由授權服務據點進行維修。

source: Only have repairs carried out by an authorized specialist dealer or suitably qualified personnel.
zh_tw: 僅由授權之專業轉銷商或合格的人員進行維修。

source: Only selected Registry of Toxic Effects of Chemical Substances (RTECS) data is presented here.
zh_tw: 此處僅列出選定的化學物質毒性資料庫 (RTECS) 資料。

source: Only tension forces in the axis of the rebar may be transmitted
zh_tw: 僅傳遞鋼筋的軸向張力

source: Only use the foot warmer again once it and the cover are completely dry.
zh_tw: 僅能於外套層充分乾燥後使用暖腳機。

source: Only use the foot warmer indoors!
zh_tw: 僅於室內使用暖腳機！

source: Only use the heating blanket indoors!
zh_tw: 僅於室內使用保溫電毯！

source: Only use the unit again, when it is fully dry.
zh_tw: 僅能於充分乾燥後使用按摩機。

source: Operation
zh_tw: 操作

source: Operation indicator lamp initially lights up green, then it flashes red and subsequently it lights up red for the remainder of the warm- up phase.
zh_tw: 操作指示燈最初為綠色，接著閃爍紅光然後紅光恆亮代表加熱階段。

source: Optic Pyrometer
zh_tw: 光學測溫器

source: Optimum mortar volume:
zh_tw: 最佳砂漿容量：

source: Orthorectification technique
zh_tw: 正射校正技術

source: Orthorectified images have less relief displacement and geometric error than non-orthorectified images, and thus they are considered more accurate.
zh_tw: 正射校正影像之相對位移與幾何誤差比未正射校正之影像較低，因此一般認定其更為準確。

source: Other
zh_tw: Other 其他

source: Other information
zh_tw: Other information 其他資訊

source: Other adverse effects
zh_tw: Other adverse effects 其他不良影響

source: Other definitions
zh_tw: 其他定義

source: Other hazards
zh_tw: Other hazards 其他危害

source: Other information:
zh_tw: Other information: 其他資訊：

source: Our covers will keep the drum clean for up to 15 times longer than standard polypropylene drum-top covers; and they look good doing it.
zh_tw: 我們的桶蓋能保持桶子清潔且比使用時間較標準的聚丙烯桶蓋長 15 倍，且效果良好。

source: Our goal at SaveSorb is to know our customers and to serve them in a way that integrates our products with the way they do business.
zh_tw: SaveSorb 的目標為了解客戶需求，並將我們的產品與客戶的業務整合，

source: Our pads and mats are the most effective tool for pulling oil and fuel spills off open water, absorbing quickly and completely.
zh_tw: 我們的吸收墊和吸收毯為清除洩漏於水中之油污和燃料最有效工具，能快速且完全吸收。

source: Our product can make the cleanup much easier and much more environmentally friendly.
zh_tw: 我們的產品可以使清理工作更容易，也更環保。

source: Our product is going to be much more effective, much easier to dispense and pick up and much more cost effective to dispose.
zh_tw: 我們的產品效果更好、清掃更簡便且處置成本更低。

source: Our product will dramatically lessen cleanup time.
zh_tw: 我們的產品將會大幅降低清理時間，

source: Our results show that the maximum horizontal displacement of the landslide is about 24 m towards NW in the study area.
zh_tw: 分析結果顯示區域內地滑之最大水平位移為朝西北方向 24 公尺，

source: Output: 12,0 V = ; 1200 mA Dimensions : appr.
zh_tw: 輸出： 12,0 V = ; 1200 mA 尺寸： 約

source: Outside diameter of anchor
zh_tw: 錨固外徑

source: Overhead installation allowed.
zh_tw: 允許架空安裝。

source: Overhead installations are limited to threaded rods less than or equal to M24 (1-inch).
zh_tw: 懸空安裝僅限於小於或等於 M24 (1 英寸) 之螺紋柱。

source: Overview
zh_tw: 概述

source: Oxidising properties
zh_tw: Oxidising properties 氧化性

source: Page 1 of 8
zh_tw: Page 1 of 8 第 1/8 頁

source: Page 2 of 8
zh_tw: Page 2 of 8 第 2/8 頁

source: Page 4 of 8
zh_tw: Page 4 of 8 第 4/8 頁

source: PACKAGING:
zh_tw: 包裝：

source: PAGE 1/7
zh_tw: 第 1/7 頁

source: PAGE 2/7
zh_tw: 第 2/7 頁

source: PAGE 5/7
zh_tw: 第 5/7 頁

source: PART 1 – GENERAL
zh_tw: 第一部分 — 總論

source: PARTITION COEFFICIENT
zh_tw: 分配係數

source: PBT: Specified
zh_tw: PBT: Specified 指明

source: PBT : No.
zh_tw: PBT : No. 無

source: PERMISSIBLE INSTALLATION CONDITIONS
zh_tw: 允許安裝條件

source: PESTEC and Laboratory criteria after 20.000 test hours for evaluation of HDPE pipes for exposed use
zh_tw: PESTEC 與實驗室標準，評估經過曝射 20.000 小時測試後之高密度聚乙烯管

source: PG* : Packing group
zh_tw: PG* : Packing group 包裝類別

source: PH
zh_tw: 酸鹼值

source: PHYSICAL CHARACTERISTICS:
zh_tw: 物理特性：

source: PHYSICAL STATE:
zh_tw: 物理狀態:

source: PIV also has 6 different algorithms to detect peak value (Fig. 11), and here we selected proper one to present the results.
zh_tw: PIV 也有 6 種不同的演算法來檢測峰值 (圖 11)，此處選擇了一個合適的方法以呈現結果，

source: PIV also shows good results from creep or non-catastrophic landslides in towns or cities (Chan et al., 2004; Chen and Lee, 2005).
zh_tw: PIV 同時也於鄉鎮或城市中之潛移或非遽變地滑顯示出良好的結果 (Chan 等人，2004 年；Chen 和 Lee，2005 年)。

source: POTENTIAL HEALTH EFFECTS:
zh_tw: 潛在健康影響：

source: POWER TRANSFORMERS -
zh_tw: 電力變壓器 -
